export const langArr = {
    "large_block_title": {
        'kz':
            ['Значение 1',
                'Значение 2',
                'Значение 3',
                'значение 4',
                'значение 5',
                'значение 6',
                'значение 7',
                'значение 8'],
        'ru': ['Запусти свой онлайн-бизнес и&nbsp;начни зарабатывать уже&nbsp;сегодня!',
            'Имя вашего сайта',
            'Бесплатная техническая поддержка',
            'Адаптивность',
            'Специальное предложение для&nbsp;кафе!',
            'Несколько проектов в&nbsp;одном',
            'Контент-сопровождение',
            'Оставить заявку']
    },


    'large_block_subtitle': {
        'kz': ['Значение 1', 'Значение 2', 'Значение 3', 'значение 4', 'значение 5', 'значение 6', 'значение 7'],
        'ru': ['Простая и эффективная платформа для реализации\n' +
        'твоего онлайн-проекта.',
            'Своё доменное имя, продвигающее твой бизнес,\n' +
            'которым легко делиться в любой соц. сети.',
            'Специалисты всегда помогут тебе разобраться\n' +
            'в платформе.',
            'Тебе не нужно создавать отдельные версии сайта,\n' +
            'вся графика автоматически подстраивается.',
            'Больше не нужно печатать новые макеты и тратить\n' +
            'дополнительный бюджет, а гостю устанавливать\n' +
            'дополнительные приложения - моментальное сканирование\n' +
            'и вывод меню на экран телефона.',
            'У тебя магазин, салон красоты и, например,\n' +
            'прачечная. Не надо заводить три разных аккаунта: менять ники и пароли. В UPKEEP предусмотрена\n' +
            'возможность вести несколько проектов с одного профиля.',
            'У нас можно заказать услуги контент-специалиста. Останется только\n' +
            'наслаждаться результатом!',
            'значение 8']
    },


    'large_block_button':{
        'kz' : ['32', '33', 'dsdsds', 'sdsdds', 'dddd'],
        'ru' : ['Войти', 'Начать пользоваться', 'Создать сайт', 'Создать сайт', 'Отправить заявку']
    },

    'application_title':{
        'kz' : ['22112'],
        'ru' : ['Оставить заявку']
    }


}