export const langArr = {
    "large_block_title": {
        'kz':
            ['Онлайн- бизнесіңізді бастаңыз және бүгін табыс таба бастаңыз!',
                'Сайтыңыздың  атауы',
                'Тегін техникалық қолдау',
                'Бейімделу',
                'Кафе үшін арнайы ұсыныс',
                'Бір жерде бірнеше жоба',
                'Контент бойынша көмектесу',
                ],
        'ru': ['Запусти свой онлайн-бизнес и&nbsp;начни зарабатывать уже&nbsp;сегодня!',
            'Имя вашего сайта',
            'Бесплатная техническая поддержка',
            'Адаптивность',
            'Специальное предложение для&nbsp;кафе!',
            'Несколько проектов в&nbsp;одном',
            'Контент-сопровождение',
            ]
    },


    'large_block_subtitle': {
        'kz': [
        'Сіздің онлайн жобаңызды жүзеге асыруға арналған қарапайым және тиімді платформа',
            'Сіздің бизнесіңізді алға жылжытатын және кез келген әлеуметтік желіде оңай бөлісетін жеке домендік атауыңыз.',
            'Мамандар әрқашан платформаны түсінуге көмектеседі.',
            'Сайттың жеке нұсқаларын жасаудың қажеті жоқ, барлық графика автоматты түрде реттеледі.',
            'Енді жаңа макеттерді басып шығарудың және қосымша бюджетті жұмсаудың қажеті жоқ, ал қонаққа қосымша қолданбаларды,- жылдам сканерлеуді және телефон экранында мәзірді көрсетуді орнату қажеті жоқ.',
            'Сізде дүкен, сұлулық салоны және, мысалы, кір жуатын орын бар. Үш түрлі аккаунт жасаудың, ник аттар мен құпия сөздерді өзгертуді қажетті жоқ. UPKEEP бір профильден бірнеше жобаларды басқару мүмкіндігін береді.',
            'Сіз бізден контент маманының қызметтеріне тапсырыс бере аласыз. Нәтижеден ләззат алу ғана қалады!\n'],
        'ru': ['Простая и эффективная платформа для реализации\n' +
        'твоего онлайн-проекта.',
            'Своё доменное имя, продвигающее твой бизнес,\n' +
            'которым легко делиться в любой соц. сети.',
            'Специалисты всегда помогут тебе разобраться\n' +
            'в платформе.',
            'Тебе не нужно создавать отдельные версии сайта,\n' +
            'вся графика автоматически подстраивается.',
            'Больше не нужно печатать новые макеты и тратить\n' +
            'дополнительный бюджет, а гостю устанавливать\n' +
            'дополнительные приложения - моментальное сканирование\n' +
            'и вывод меню на экран телефона.',
            'У тебя магазин, салон красоты и, например,\n' +
            'прачечная. Не надо заводить три разных аккаунта: менять ники и пароли. В UPKEEP предусмотрена\n' +
            'возможность вести несколько проектов с одного профиля.',
            'У нас можно заказать услуги контент-специалиста. Останется только\n' +
            'наслаждаться результатом!',
            'значение 8']
    },


    'large_block_button':{
        'kz' : ['Кіру', 'Қолдануды бастаңыз', 'Сайт жасау', 'Сайт жасау', 'Мәлімдемені жіберу'],
        'ru' : ['Войти', 'Начать пользоваться', 'Создать сайт', 'Создать сайт', 'Отправить заявку']
    },

    'application_title':{
        'kz' : ['Мәлімдемені жіберу'],
        'ru' : ['Оставить заявку']
    },

    'application_input':{
        'kz' : ['Байланыс мәліметтерін енгізіңіз'],
        'ru' : ['Введите контактные данные']
    },

    'title' : {
        'kz' : ['Онлайн- бизнесіңізді бастаңыз'],
        'ru': ['Запусти свой онлайн-бизнес']
    }


}