export const langArr = {
    "large_block_title": {
        'kz':
            ['Значение 1',
                'Значение 2',
                'Значение 3',
                'значение 4',
                'значение 5',
                'значение 6',
                'значение 7',
                'значение 8'],
        'ru': ['Запусти свой онлайн-бизнес и&nbsp;начни зарабатывать уже&nbsp;сегодня!',
            'Имя вашего сайта',
            'Бесплатная техническая поддержка',
            'Адаптивность',
            'Специальное предложение для&nbsp;кафе!',
            'Несколько проектов в&nbsp;одном',
            'Контент-сопровождение',
            'Оставить заявку']
    },


    'large_block_subtitle': {
        'kz': ['Значение 1', 'Значение 2', 'Значение 3', 'значение 4', 'значение 5', 'значение 6', 'значение 7'],
        'ru': ['Значение 3', 'Значение 2', 'Значение 9', 'значение 14', 'значение 52', 'значение 6', 'значение 7', 'значение 8']
    },


    'large_block_button':{

    }


}