export const langArr = {
    "large_block_title": {
        'kz':
            ['Онлайн бизнесіңізді бастаңыз және&nbsp;ақша табуды бүгіннен бастаңыз!',
                'Сіздің сайтыңыздың аты',
                'Тегін техникалық қолдау',
                'Бейімделу',
                'Кафеге арнайы ұсыныс!',
                'Бірнеше су жобалары',
                'Мазмұнға қызмет көрсету',
                ],
        'ru': ['Запусти свой онлайн-бизнес и&nbsp;начни зарабатывать уже&nbsp;сегодня!',
            'Имя вашего сайта',
            'Бесплатная техническая поддержка',
            'Адаптивность',
            'Специальное предложение для&nbsp;кафе!',
            'Несколько проектов в&nbsp;одном',
            'Контент-сопровождение',
            ]
    },


    'large_block_subtitle': {
        'kz': ['\n' +
        'Сіздің онлайн жобаңызды жүзеге асыруға арналған қарапайым және тиімді платформа.',
            'Сіздің бизнесіңізді алға жылжытатын және кез келген әлеуметтік желіде оңай бөлісетін жеке домендік атауыңыз. желілер.',
            'Сарапшылар әрқашан платформаны түсінуге көмектеседі.',
            'Сайттың жеке нұсқаларын жасаудың қажеті жоқ, барлық графика автоматты түрде реттеледі',
            'Енді жаңа макеттерді басып шығарудың және қосымша бюджетті жұмсаудың қажеті жоқ, ал қонаққа қосымша қолданбаларды орнатудың қажеті жоқ - жылдам сканерлеу және телефон экранында мәзірді көрсету.',
            'Сізде дүкен, сұлулық салоны және, мысалы, кір жуатын орын бар. Үш түрлі тіркелгі жасаудың қажеті жоқ: бүркеншік аттар мен құпия сөздерді өзгерту. UPKEEP бір профильден бірнеше жобаларды басқару мүмкіндігін береді.\n',
            'У нас можно заказать услуги контент-специалиста.  Останется только наслаждаться результатом!'],
        'ru': ['Простая и эффективная платформа для реализации\n' +
        'твоего онлайн-проекта.',
            'Своё доменное имя, продвигающее твой бизнес,\n' +
            'которым легко делиться в любой соц. сети.',
            'Специалисты всегда помогут тебе разобраться\n' +
            'в платформе.',
            'Тебе не нужно создавать отдельные версии сайта,\n' +
            'вся графика автоматически подстраивается.',
            'Больше не нужно печатать новые макеты и тратить\n' +
            'дополнительный бюджет, а гостю устанавливать\n' +
            'дополнительные приложения - моментальное сканирование\n' +
            'и вывод меню на экран телефона.',
            'У тебя магазин, салон красоты и, например,\n' +
            'прачечная. Не надо заводить три разных аккаунта: менять ники и пароли. В UPKEEP предусмотрена\n' +
            'возможность вести несколько проектов с одного профиля.',
            'У нас можно заказать услуги контент-специалиста. Останется только\n' +
            'наслаждаться результатом!',
            'значение 8']
    },


    'large_block_button':{
        'kz' : ['Жүйеге кіру', 'Пайдалануды бастау', 'Веб-сайтты жасау', 'Веб-сайтты жасау', 'Сұраныс жіберу'],
        'ru' : ['Войти', 'Начать пользоваться', 'Создать сайт', 'Создать сайт', 'Отправить заявку']
    },

    'application_title':{
        'kz' : ['Өтінішіңізді жіберіңіз'],
        'ru' : ['Оставить заявку']
    },

    'application_input':{
        'kz' : ['Байланыс мәліметтерін енгізіңіз'],
        'ru' : ['Введите контактные данные']
    }


}